{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": " Default"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C692CC3042117161E18DD59737B905D5"
		},
		{
			"Source":
			{
				"Text": "%"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "85F0936C4CB352A0EBE09B92BDB16A7B"
		},
		{
			"Source":
			{
				"Text": "+90°"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "69FF75764CFF7816A25741890E8A14CA"
		},
		{
			"Source":
			{
				"Text": "---"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E617BA8745D5956F2EEE0493D173466F"
		},
		{
			"Source":
			{
				"Text": "-90°"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C3B895024220160A41D13A9002325871"
		},
		{
			"Source":
			{
				"Text": "/70"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "0C88C289435C7745ECFD40B3F52CB69E"
		},
		{
			"Source":
			{
				"Text": "/70"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "3640F39841D995631E5A39981771B471"
		},
		{
			"Source":
			{
				"Text": "0"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "1A687A8644966D27DE3A73A779608D22"
		},
		{
			"Source":
			{
				"Text": "0"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "1B9CB51E433D7EC39E98FABE156BAE2A"
		},
		{
			"Source":
			{
				"Text": "0"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "2679CDD649F445A452A939B0B2677EB4"
		},
		{
			"Source":
			{
				"Text": "0"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "99FA81BD4D13F5677C87A2A954EBADB2"
		},
		{
			"Source":
			{
				"Text": "1"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "4297F38A400AF2A19483EE8A5F36043A"
		},
		{
			"Source":
			{
				"Text": "10"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "5D045A5C4A7D5551DC6875A3288C81CC"
		},
		{
			"Source":
			{
				"Text": "100"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "62104C174748CE4E571846A266320D43"
		},
		{
			"Source":
			{
				"Text": "1024 - 10240"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "285446E241B0ECC5D0CAD0B871F85081"
		},
		{
			"Source":
			{
				"Text": "11"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "4E8CBFF54316C414C9FE56AF69F40C4A"
		},
		{
			"Source":
			{
				"Text": "12"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "959EBFEA4F412C9DFB0002B4B1804AD4"
		},
		{
			"Source":
			{
				"Text": "13"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "EC30AD63417075F8DF7B21B93BB59DFB"
		},
		{
			"Source":
			{
				"Text": "14"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "672FC5D24B46E4AECBADDC92F906101A"
		},
		{
			"Source":
			{
				"Text": "15"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "01FC618947EF4D34DCA29F8C6D451B01"
		},
		{
			"Source":
			{
				"Text": "16"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "ED06F57D4E10A88BA905FFAA7623CDDD"
		},
		{
			"Source":
			{
				"Text": "17"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A944E087401C2D5A8CF235BA97F38665"
		},
		{
			"Source":
			{
				"Text": "18"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "4995C6084FCFC145F29DD6B961B201F9"
		},
		{
			"Source":
			{
				"Text": "19"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "90F5281B47CF5DEE1A523F92D83E5E1B"
		},
		{
			"Source":
			{
				"Text": "2"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D6972AF0434A2F33834539B6EFAA1F63"
		},
		{
			"Source":
			{
				"Text": "20"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "3BBA542B4C8A378308CCB68A35CEE06C"
		},
		{
			"Source":
			{
				"Text": "21"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "633A4F8142EA0C00F434E8BB10FCD818"
		},
		{
			"Source":
			{
				"Text": "22"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "271B112E4B7E571823F8A0B927A51771"
		},
		{
			"Source":
			{
				"Text": "23"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E028D1E445D57866E029DE9790B3A898"
		},
		{
			"Source":
			{
				"Text": "24"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "3087F51242487D5B6681F6880C10836E"
		},
		{
			"Source":
			{
				"Text": "25"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F4E8D3524A907E3522F70DB1BE6E0660"
		},
		{
			"Source":
			{
				"Text": "26"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B2497D104D0FF5B8B0D5A296BBEF0369"
		},
		{
			"Source":
			{
				"Text": "27"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B0ECE1124E888C9905AD9CBCF66933FB"
		},
		{
			"Source":
			{
				"Text": "28"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "507DF7A147E948DA749339A7B1A45989"
		},
		{
			"Source":
			{
				"Text": "29"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "66637895400CBAFEAE3CCD936AD2C594"
		},
		{
			"Source":
			{
				"Text": "3"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "3AE6BC8343A3BB08F29032B02BADA5DA"
		},
		{
			"Source":
			{
				"Text": "30"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C0BDB6C3454AB7C51903E09644008786"
		},
		{
			"Source":
			{
				"Text": "31"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B9744962481CCD4DC2EA0C8763AFE86A"
		},
		{
			"Source":
			{
				"Text": "32"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F97F8C994B5464DA66FBA4A26D9C542F"
		},
		{
			"Source":
			{
				"Text": "33"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "8A492F654F978DD1112F4A8338CEFA4C"
		},
		{
			"Source":
			{
				"Text": "34"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "1F029E6545326C7D6C7C51A8E1C9522C"
		},
		{
			"Source":
			{
				"Text": "35"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "2A241DFB42B70F152B2509BDB00270D3"
		},
		{
			"Source":
			{
				"Text": "35"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "8E2E5CDA4E0778F3CF065E95D21674B7"
		},
		{
			"Source":
			{
				"Text": "36"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "DCD2F20042168A1039C6AD99F35006C5"
		},
		{
			"Source":
			{
				"Text": "37"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D80474044D3F1FD128E9AFB65FE096B0"
		},
		{
			"Source":
			{
				"Text": "38"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E71F93434A23F63C5255E98595F60E7F"
		},
		{
			"Source":
			{
				"Text": "39"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "205CCA8B47242D9180D78F8DDB6A8410"
		},
		{
			"Source":
			{
				"Text": "4"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "6181341549E17805A84F569D439508F0"
		},
		{
			"Source":
			{
				"Text": "40"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "28CC59A94640F90A4F8B11AA67FE080E"
		},
		{
			"Source":
			{
				"Text": "41"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "FD2D870C4627D1F23E9BE9B7F34DB564"
		},
		{
			"Source":
			{
				"Text": "42"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "92F3F5664523C0EA12F6BEBD11AE453A"
		},
		{
			"Source":
			{
				"Text": "43"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A217B54849C09C96F8A0E5990C6C8D06"
		},
		{
			"Source":
			{
				"Text": "44"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "8464D0C04C2A7D596BFCA0BDB1B9CFD6"
		},
		{
			"Source":
			{
				"Text": "45"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B0168B5642BC13F8A31A0FB95692F0AA"
		},
		{
			"Source":
			{
				"Text": "45"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F2C1530247947D38A840B5B07143E586"
		},
		{
			"Source":
			{
				"Text": "46"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E15B2B2F4C896545819C449152005588"
		},
		{
			"Source":
			{
				"Text": "47"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "71E31BB240CAFAEA2866738BD803885F"
		},
		{
			"Source":
			{
				"Text": "48"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "7915077847D837DBBDCAE38A0EA536E5"
		},
		{
			"Source":
			{
				"Text": "49"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B6304D2744C3F55D349B13AB5238F90E"
		},
		{
			"Source":
			{
				"Text": "5"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "EE2763D14690F19FEFA0759497BD474B"
		},
		{
			"Source":
			{
				"Text": "50"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "6B47665E4B6FA65DB56C4BA35243D7E4"
		},
		{
			"Source":
			{
				"Text": "51"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "2CFDD69F44CAFE3899305DB3E35BE115"
		},
		{
			"Source":
			{
				"Text": "52"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "FDE1CAB84E69E75F5E540C87F57F82CD"
		},
		{
			"Source":
			{
				"Text": "53"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "FBF101C2438F6D0D23BC0F81162A0A7C"
		},
		{
			"Source":
			{
				"Text": "54"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "7DB0D99D4593BC5520A0A08CA11A4F67"
		},
		{
			"Source":
			{
				"Text": "55"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "4D0932C8441FF92DB37542AC463A0A0B"
		},
		{
			"Source":
			{
				"Text": "56"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "0C1C04174D7D17267AB3D89B083CCF82"
		},
		{
			"Source":
			{
				"Text": "57"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "BBA2C36A4B3631A3CB000FB854468E01"
		},
		{
			"Source":
			{
				"Text": "58"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D9AE2B894FD478F910E3A0A6D18DFB83"
		},
		{
			"Source":
			{
				"Text": "59"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "AE74A6B5438B04EC89D125BF50B701BD"
		},
		{
			"Source":
			{
				"Text": "6"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "355996EE44B5AF68B9248386F5CC46D4"
		},
		{
			"Source":
			{
				"Text": "60"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "1713F256453BD064F78D288E85402520"
		},
		{
			"Source":
			{
				"Text": "61"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "4E4598E649E037D93850A0A238E24A97"
		},
		{
			"Source":
			{
				"Text": "62"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "7FB11D674A1E280CA5CAD4A9E4025624"
		},
		{
			"Source":
			{
				"Text": "63"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "4DA077734CC251DA5F18A69DE809E101"
		},
		{
			"Source":
			{
				"Text": "64"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F0BA1F744310196EF8564991350307A6"
		},
		{
			"Source":
			{
				"Text": "65"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "5E37401549522AB8A365E09956F671B7"
		},
		{
			"Source":
			{
				"Text": "66"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "8A48DC7441BB9F6BE54C7895E3710B43"
		},
		{
			"Source":
			{
				"Text": "67"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "2B7E75D14561AFC3394E7BB8CEC90ACC"
		},
		{
			"Source":
			{
				"Text": "68"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "2715FE044997752092C357A0D4DB3CEC"
		},
		{
			"Source":
			{
				"Text": "69"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "CD3E62F340CFC938ACB079965B37247A"
		},
		{
			"Source":
			{
				"Text": "7"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "BCC40D034D8F086B567D79B9DF75F5B0"
		},
		{
			"Source":
			{
				"Text": "70"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A8663DB84A12C92A985C78945503CEB1"
		},
		{
			"Source":
			{
				"Text": "8"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "64CE290649F5615E7FB2A3801F41E5CC"
		},
		{
			"Source":
			{
				"Text": "9"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "FA03D1E2414C5F89D0FF92AB38A61D2C"
		},
		{
			"Source":
			{
				"Text": "<"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C30B7A41423F17D392A2C8B88FCF5917"
		},
		{
			"Source":
			{
				"Text": ">"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B2C1704E43BB0A6DDA78809DDC88F6C9"
		},
		{
			"Source":
			{
				"Text": "????"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "18ED87324A74F0F49EF83085F3C40E48"
		},
		{
			"Source":
			{
				"Text": "????"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "48B29A9D41AFACEFADDD3381CEEF2487"
		},
		{
			"Source":
			{
				"Text": "??????"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "AB9A80C64615BF1A2274839B69C99D47"
		},
		{
			"Source":
			{
				"Text": "A (←)"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "520530794AEBD0B7074AC29B6396667F"
		},
		{
			"Source":
			{
				"Text": "A block of information that needs to be moved to a different part of the storage in order to clear a path."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "62624544473BFC6B9704E5982FB3E538"
		},
		{
			"Source":
			{
				"Text": "A corrupt file that also needs to be moved to a different part of the storage in order to clear the path. Read/write capabilities are limited."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "452A8FAB47B7066AC198348A906E32F5"
		},
		{
			"Source":
			{
				"Text": "A discovered vulnerability that, if exploited, allows access to another part of the repository, bypassing all defenses."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C320DAD442FA95112F226587E199EFCF"
		},
		{
			"Source":
			{
				"Text": "A file with a discovered vulnerability that can be exploited for successful hacking. Can only be hacked (destroyed) from the Darknet."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "970AD99D4BD36E58417727B8C3BC6E5A"
		},
		{
			"Source":
			{
				"Text": "A program to generate keys that can be assigned to files to interact with lockers."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "5D4BD6DE4DCB6F0C940EF482D72E642F"
		},
		{
			"Source":
			{
				"Text": "A security script that restricts the movement of information in the storage area. Any data that has special keys on it cannot be copied, moved, or written to in the storage area."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "29F6D98F490F6AF5724B259D2213D01C"
		},
		{
			"Source":
			{
				"Text": "A trap program designed specifically as a countermeasure against Hunter. Upon contact with Hunter, it causes a logic overload with a stream of chaotic data, indefinitely incapacitating the AI."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B87BAC9948F218D7BAA1ED9CE32BD7D2"
		},
		{
			"Source":
			{
				"Text": "A trojan launched on the Darknet reveals its full potential. It can hack into files with data breaches, opening up new paths for hacking."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "5312F5FA470A9D90DE3F60A02C7C58D2"
		},
		{
			"Source":
			{
				"Text": "A value from 0 to the number of entries in the table of SubUV images."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A6EEC0624C1820790D5859A816C48DF0"
		},
		{
			"Source":
			{
				"Text": "A virus disguised as a temporary file in a storage device. Can only be used for its intended purpose from the Darknet."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "2E00863647943780E814E9AF4E5EE72B"
		},
		{
			"Source":
			{
				"Text": "Achievement"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "77283B744AAC96152258E194948134D5"
		},
		{
			"Source":
			{
				"Text": "Achievements"
			},
			"Translation":
			{
				"Text": "Достижения"
			},
			"Key": "1A553ADB470BDDC80D0863860EB0E677"
		},
		{
			"Source":
			{
				"Text": "Alternative"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "341E686D400EBC324685D3AD3EFD772A"
		},
		{
			"Source":
			{
				"Text": "An empty space in the Data Center. You can move around on it, move different files, etc."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "1575B28C457283FF46FF0DBBC5EA0B41"
		},
		{
			"Source":
			{
				"Text": "Apply"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "6906F0504D71D468766CA19E680A504B"
		},
		{
			"Source":
			{
				"Text": "Apply"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D736889540894A71297FC39358049B85"
		},
		{
			"Source":
			{
				"Text": "Apply"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E46518B44731BB6555F8D584CE05B7FB"
		},
		{
			"Source":
			{
				"Text": "Are you sure?"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "4730FF2A42947110FDB87480D91DE308"
		},
		{
			"Source":
			{
				"Text": "Are you sure?"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A2F26946442AAE24EE2F3B85B5FE7CCF"
		},
		{
			"Source":
			{
				"Text": "Array Lenght : {len}"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "7EB1AB09487A0945503287A65135BC9D"
		},
		{
			"Source":
			{
				"Text": "Aspect ratio"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "DA4D1BF14759703F2D55DF926ACFAC8C"
		},
		{
			"Source":
			{
				"Text": "Audio"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "2CEF80184132B13A1F217E866C8C01AE"
		},
		{
			"Source":
			{
				"Text": "Audio"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "5D117E894CD523C171F86B8E09B15407"
		},
		{
			"Source":
			{
				"Text": "Backdoor"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "ABCC0179477DE3BDEB9BE1B5555D8D96"
		},
		{
			"Source":
			{
				"Text": "Binding"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "74578CE44C92203AD559CAB4AED4760E"
		},
		{
			"Source":
			{
				"Text": "Box  Distance"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "9346940C4A17C13F74850FAB67844A00"
		},
		{
			"Source":
			{
				"Text": "Brightness"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "6BAF099348A266F567A94891A039D71C"
		},
		{
			"Source":
			{
				"Text": "Camera ortho width"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "7778F42B468F54AC77B0468C69FD1D70"
		},
		{
			"Source":
			{
				"Text": "Cancel"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "8ACD74C74A0D9C6D5925789033A143C7"
		},
		{
			"Source":
			{
				"Text": "Cancel"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "4603C27C4FFC25AE36FEA093B3EB6415"
		},
		{
			"Source":
			{
				"Text": "Cancel"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "55E210A94A1E87DE1519C79DE73F54DA"
		},
		{
			"Source":
			{
				"Text": "Click on block for remove from level"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "5C00200940C12C80CA5A8580F721EF38"
		},
		{
			"Source":
			{
				"Text": "Construct"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "4A53094946EBD01241A830B4F40AC87F"
		},
		{
			"Source":
			{
				"Text": "Construction Mode"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F75F162B44900DB01FE3CA8EC178A79F"
		},
		{
			"Source":
			{
				"Text": "Continue"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "3F43F497474A2C0B1831349FE9120811"
		},
		{
			"Source":
			{
				"Text": "Contrast"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "71C49ECE41FB8BA492D403849B71C11D"
		},
		{
			"Source":
			{
				"Text": "Controls"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "2058716D4B56997E5A1017813F97E47B"
		},
		{
			"Source":
			{
				"Text": "Corrupted file"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "416E4ECD4D3B6BC301C780A9662757E4"
		},
		{
			"Source":
			{
				"Text": "Crack"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "46EF749F4AA10F77D4D3AF9FA8B47EAF"
		},
		{
			"Source":
			{
				"Text": "Credits"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "12692E18474D2FF232C6309D714D5659"
		},
		{
			"Source":
			{
				"Text": "D (→)"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C12AC5E84F869AB8F83FA38B48C5E359"
		},
		{
			"Source":
			{
				"Text": "Dangerous sector"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C6CA56D94943FBC67AA70AB8D43DAA44"
		},
		{
			"Source":
			{
				"Text": "Data breach"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "BFF0A83644660BB6114AC0BA16A102FA"
		},
		{
			"Source":
			{
				"Text": "Delete"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "63CC312746129A27D8B4CEA597FD6B07"
		},
		{
			"Source":
			{
				"Text": "Delete Block Mode : Off"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "98D464614D1A30572573668C3BB5F0F8"
		},
		{
			"Source":
			{
				"Text": "Delete Block Mode : Off"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A564EA4847CC64DE519F5090F9910A1A"
		},
		{
			"Source":
			{
				"Text": "Delete Block Mode : On"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "429F33694BB5C86FBECFFD909B6638AF"
		},
		{
			"Source":
			{
				"Text": "Display mode"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "62134BB647299A7F46817DB7AF49C8DC"
		},
		{
			"Source":
			{
				"Text": "Distance from start of ribbon that the particle lies."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "95E42096417D9BBE19135DA61216E678"
		},
		{
			"Source":
			{
				"Text": "Down"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F2A1D36348E94574F38ED4AA335EC95F"
		},
		{
			"Source":
			{
				"Text": "Down"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A6B3187948247AE1169555B013DFB648"
		},
		{
			"Source":
			{
				"Text": "Down"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C602E02F40A988C5388FE7B0F0DA9049"
		},
		{
			"Source":
			{
				"Text": "Effect quali"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "73C4760E459F5A03316230B4BB58E62C"
		},
		{
			"Source":
			{
				"Text": "Enter level Name"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "694431A745439CD405A22CB7F37C1732"
		},
		{
			"Source":
			{
				"Text": "Execution_to_ink_order"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "7C6FED0A41763D14B98A5FA8B2034834"
		},
		{
			"Source":
			{
				"Text": "Exit"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "3964960541F4774E65EA7C8DAF69F4DF"
		},
		{
			"Source":
			{
				"Text": "Exit game"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "DFE51C41498A7A3ECABE7983FE8C66A4"
		},
		{
			"Source":
			{
				"Text": "Explicit order for linking particles within a ribbon. Particles of the same ribbon id will be connected into a ribbon in incrementing order of this attribute value."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C0D869284959874D8D25F7A633CC5ADD"
		},
		{
			"Source":
			{
				"Text": "FF"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "88DA7123417698EB6856CB862638C1E6"
		},
		{
			"Source":
			{
				"Text": "FPS limit"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "AFC9F08647EE1F9518FF94BF97AE198E"
		},
		{
			"Source":
			{
				"Text": "Factory"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "075B68B443E27CE3204636964FAA8AA7"
		},
		{
			"Source":
			{
				"Text": "Factory"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E0353B8C438BEA83DA113D8F2B178027"
		},
		{
			"Source":
			{
				"Text": "Gateway"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B57719774F454D3F3A5F0D8B49A5775C"
		},
		{
			"Source":
			{
				"Text": "General"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "0B73BD06468FADB621BB06B82AED1FF3"
		},
		{
			"Source":
			{
				"Text": "General"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C01371774F1C346EF7140B91E6BAE223"
		},
		{
			"Source":
			{
				"Text": "Help"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "033099894726399E29463EB825E1DA84"
		},
		{
			"Source":
			{
				"Text": "Help"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "4F148E1148AD2867BE2788A2E865018B"
		},
		{
			"Source":
			{
				"Text": "Hunter"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "6A90E46A4770D74E267C489CCD834CD4"
		},
		{
			"Source":
			{
				"Text": "Imagine the texture having an arrow pointing up, this attribute makes the arrow point towards the alignment axis. Must be used with the SpriteRenderer's CustomAlignment Alignment option."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "9EC4B8D94A853E06B12EAB9053378896"
		},
		{
			"Source":
			{
				"Text": "Impulsor"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "1464D0B343FD069F697233B8CD52D99B"
		},
		{
			"Source":
			{
				"Text": "Keygen"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "FD427FD447FCDC6CF36BE8A4B8E0A7A6"
		},
		{
			"Source":
			{
				"Text": "Language"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "3D1572604FD2941CACA7C9A274227D4C"
		},
		{
			"Source":
			{
				"Text": "Left"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "ADE02F35424ECB8C85666E9A95173BD4"
		},
		{
			"Source":
			{
				"Text": "Left"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "3E5DA1C24C4D92F25C185BBF9B4F3931"
		},
		{
			"Source":
			{
				"Text": "Left"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "54E91EBE4BF6F451437FB48F0DD0FC88"
		},
		{
			"Source":
			{
				"Text": "Level Name"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "03D0FFAD40422352C7E0F0AE2268E640"
		},
		{
			"Source":
			{
				"Text": "Level to load"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "7A8F1E3B4BA72DD741FE0BA0083FEA37"
		},
		{
			"Source":
			{
				"Text": "Limited autonomous AI. It guards key nodes of the network and can track a target across cyberspace. If it finds the physical interface of a hapless hacker, it is quite capable of causing critical overheating of the implants, leading to serious injury or even death of the netrunner."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "AEDB1A914A47F5125D76F8A7BB66034B"
		},
		{
			"Source":
			{
				"Text": "Load"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "30A42CA648DE9ADCB1A311BDC6A84D57"
		},
		{
			"Source":
			{
				"Text": "Load"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "46FF12964689B6305F06FDB22A0A1875"
		},
		{
			"Source":
			{
				"Text": "Load"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "63C9899346C5A06B6B6747AA2FBBDAAA"
		},
		{
			"Source":
			{
				"Text": "Load game"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "628D44054F8E0428A462C2BC58D12569"
		},
		{
			"Source":
			{
				"Text": "Locker"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "26AEEA6F488AA5055423AD836B2D34C1"
		},
		{
			"Source":
			{
				"Text": "Main menu"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B55FB40B47D6A848F326E8BCF39C03A4"
		},
		{
			"Source":
			{
				"Text": "Mass is factored into the Solver Calculations (Solve Forces and Solve Rotational Forces) where forces are converted into a final velocity. The more massive a particle, the more force is required to move it. "
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "1F09338F4D35C76074A719BBC6110181"
		},
		{
			"Source":
			{
				"Text": "Menu"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "55B8A40543690131C35DCFA5AA87156D"
		},
		{
			"Source":
			{
				"Text": "Menu"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "38874C4B46F53024C6ECBFA9FB98F56B"
		},
		{
			"Source":
			{
				"Text": "Menu"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "49E874704C6223A5238AC5A66A80056F"
		},
		{
			"Source":
			{
				"Text": "Menu"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "5F0A0EC04691C08EDFD07FB4F2FEC4FF"
		},
		{
			"Source":
			{
				"Text": "Menu"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "5FF84B3F4EA232C5CACD3F97CDA3AEE7"
		},
		{
			"Source":
			{
				"Text": "Menu"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A18813584683FE0BDAAC8C8DBF813FD3"
		},
		{
			"Source":
			{
				"Text": "Menu"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C7EF0BA047186D2ABDF4E6B4CB6491D2"
		},
		{
			"Source":
			{
				"Text": "Menu"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D5278C4A479BD62734E701AB8B12F372"
		},
		{
			"Source":
			{
				"Text": "Menu"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F723EE614843C652589ACA94E05F44B5"
		},
		{
			"Source":
			{
				"Text": "Menu"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "FF461AA94612EEF05267D88CB1439AC0"
		},
		{
			"Source":
			{
				"Text": "Move down"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "9B0B2F6945C6F1F5EF782A875FA095AC"
		},
		{
			"Source":
			{
				"Text": "Move left"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "207F248C48E74DCFFE8E1CB5DE032FC6"
		},
		{
			"Source":
			{
				"Text": "Move right"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "0A7DF2AA4BCB32346120EFA315811BE0"
		},
		{
			"Source":
			{
				"Text": "Move up"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "9DB4E1FE45A8B70B24E358A3D721B07B"
		},
		{
			"Source":
			{
				"Text": "Music"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C05766DC4011023A485DE8A424C86A9C"
		},
		{
			"Source":
			{
				"Text": "New game"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "6A7C35A64C141CA55AE623A037CDFA0B"
		},
		{
			"Source":
			{
				"Text": "Next"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E3C0FA10464CA706224525BF95E69B86"
		},
		{
			"Source":
			{
				"Text": "No"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "47DB38474282AD16A77B538049B66D42"
		},
		{
			"Source":
			{
				"Text": "No"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C145133A44EBC61012DD25B52341EDEB"
		},
		{
			"Source":
			{
				"Text": "Pause"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "BD79FB7C47B8E6E8CA0BF0855B204EC9"
		},
		{
			"Source":
			{
				"Text": "Post processing"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "FC87D6EE4BC603F695E4238AF5A9E99D"
		},
		{
			"Source":
			{
				"Text": "R"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "9A02C8274444DCDCE2759A9CC4A11A92"
		},
		{
			"Source":
			{
				"Text": "REF"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "12D9A2814150F41BE3F944A02DA95BD4"
		},
		{
			"Source":
			{
				"Text": "Refresh"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D13457E84B49788EAE87748ABBBB4E0A"
		},
		{
			"Source":
			{
				"Text": "Remove"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "0A8EB2A14E57CA218CD878894F84F57B"
		},
		{
			"Source":
			{
				"Text": "Reset"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "EB39E92E474B4AB226AB91B53CBD6428"
		},
		{
			"Source":
			{
				"Text": "Reset"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "3BAD19CD477CBB1C7EAD408EF3BA9D79"
		},
		{
			"Source":
			{
				"Text": "Reset"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B5A64C7E405C38E0C1B9BAAAB80DF8FF"
		},
		{
			"Source":
			{
				"Text": "Resolution"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E35BE0ED4F1829E719EE65873F39371A"
		},
		{
			"Source":
			{
				"Text": "Restart"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C6C881BE4E5E7D914498978E5A95C3E0"
		},
		{
			"Source":
			{
				"Text": "Restart"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "828BC493452FA76183573DA9A0D75FB1"
		},
		{
			"Source":
			{
				"Text": "Restart"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C6249FBB4D09A1C8B3BA01B54AB14EEE"
		},
		{
			"Source":
			{
				"Text": "Restart"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F483C506413952CCE8F775B514DD6A86"
		},
		{
			"Source":
			{
				"Text": "Resume"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "FF7A3D0443D065A998B29681BF59EFE5"
		},
		{
			"Source":
			{
				"Text": "Right"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D2B2C1274442ABF1E9A48A8D25F4B4CD"
		},
		{
			"Source":
			{
				"Text": "Right"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "467B245A402A5595D72903AF47202DD8"
		},
		{
			"Source":
			{
				"Text": "Right"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "AE9AE51140E894B8E93CF9A20B76AF5C"
		},
		{
			"Source":
			{
				"Text": "S (↓)"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F219041249510321BA706D84AD4D8D72"
		},
		{
			"Source":
			{
				"Text": "Save"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "46ACDEC34C75A50D7D4DC0ADDD9EF8F1"
		},
		{
			"Source":
			{
				"Text": "Save"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "5B4B8ACF4C4B39E3B53C179A5BA0CA40"
		},
		{
			"Source":
			{
				"Text": "Save"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "78CEB1134A9F6F18E1E6DFA9EBBC42BF"
		},
		{
			"Source":
			{
				"Text": "Sector"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "937A6A074F892C3C1D23CD801F2C97EF"
		},
		{
			"Source":
			{
				"Text": "Select a level"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A659E5744A8D06C0355312A1F379FE3B"
		},
		{
			"Source":
			{
				"Text": "Sets the ribbon width for a particle, in UE4 units."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A4EA74CB4000E70CCA576790A5A69145"
		},
		{
			"Source":
			{
				"Text": "Settings"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "6D7FDBE448EF7D60AFFBA2A6F6DC2CF0"
		},
		{
			"Source":
			{
				"Text": "Settings"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D3A7E30F4464AB563B3B00B377F5F628"
		},
		{
			"Source":
			{
				"Text": "Skip All"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "99E63C14437AA94729F231B596B71D5F"
		},
		{
			"Source":
			{
				"Text": "Sound effects"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D8F828BD46E5E68F77BF0DB8EB63D868"
		},
		{
			"Source":
			{
				"Text": "Spawn"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A409B2FB4BA7002A24843883FFFDDB54"
		},
		{
			"Source":
			{
				"Text": "Steps: "
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B69EA2A544570998DA7668AC6B7CCB0F"
		},
		{
			"Source":
			{
				"Text": "Temporary file"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "07E29618421CC5D9E3225AAF70635790"
		},
		{
			"Source":
			{
				"Text": "Test"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A16A0764499319DE025350A88F075C2F"
		},
		{
			"Source":
			{
				"Text": "Texture quality"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A81C26CF43734226C9669EA800BFD446"
		},
		{
			"Source":
			{
				"Text": "The 4-float vector used to send custom data to renderer."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "AF2939F3425D0B8BAF68D09516C8B110"
		},
		{
			"Source":
			{
				"Text": "The AI is well aware of the existence of the Darknet and has taken measures to protect data in this mode as well. A netrunner attacking from the darknet must be extremely careful - moving through a previously passed sector will immediately activate the lock, and it will be impossible to leave the vault."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "853775A04764D555CF3AE9A913BA45EE"
		},
		{
			"Source":
			{
				"Text": "The XYZ scale of the non-sprite based particle."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "8720B6D34617438BFB3658AEA59B5904"
		},
		{
			"Source":
			{
				"Text": "The age in seconds divided by lifetime in seconds. Useful for animation as the value is between 0 and 1."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "AAF8B08F46862195289405B0BD5759BA"
		},
		{
			"Source":
			{
				"Text": "The color of the particle."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B4ADE0C44EF2C8C81194739FC6E4ECBC"
		},
		{
			"Source":
			{
				"Text": "The lifetime of a particle in seconds."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "88FAD3CF4942E69C61C64D979120A8EE"
		},
		{
			"Source":
			{
				"Text": "The point at which it is safe to enter the Darknet."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "00266B1F42620E17ACCFE38FB352512D"
		},
		{
			"Source":
			{
				"Text": "The position of the particle."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A0BFD936491FC0E8C483CEB1D3126471"
		},
		{
			"Source":
			{
				"Text": "The screen aligned roll of the particle in degrees."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "DD9000804C89D94928CE1DB3F7CFE9A4"
		},
		{
			"Source":
			{
				"Text": "The size of the sprite quad."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B11AFBEF4D4966FDC4B52286BF0224BF"
		},
		{
			"Source":
			{
				"Text": "The velocity in cm/s of the particle."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "41AF3FCB4EC2369F0BF21AB5FD536D62"
		},
		{
			"Source":
			{
				"Text": "Total volume"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A105D2A841E1E287695F98A11F920B7F"
		},
		{
			"Source":
			{
				"Text": "Transmitter"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "276557A746CE17C56770DB85435ADA1C"
		},
		{
			"Source":
			{
				"Text": "Trickster"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "81A157DF4850AF605A1DDD861C72CECA"
		},
		{
			"Source":
			{
				"Text": "Trigger area that activates or deactivates backdoors."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "ADE4743C4D48661156E5AA9B212952CD"
		},
		{
			"Source":
			{
				"Text": "Trigger area that activates or deactivates lockers."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "AEF3D2664165E500133446B500B46706"
		},
		{
			"Source":
			{
				"Text": "Trojan"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "8E76B41C4F84A0CAFEB900B1ECA00B46"
		},
		{
			"Source":
			{
				"Text": "Up"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "FDF79EE74CC700BC510BBC88B16157DB"
		},
		{
			"Source":
			{
				"Text": "Up"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "29EB99B942B89CFAD70E05AA8624E0CE"
		},
		{
			"Source":
			{
				"Text": "Up"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "368D98D7487F8235056DA1A7E887F510"
		},
		{
			"Source":
			{
				"Text": "Used to drive the Particle Random node in the Material Editor. Without this set, any Particle Randoms will get 0.0."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "2B154E2F42B135FFBAB5AFAC92F9B995"
		},
		{
			"Source":
			{
				"Text": "Used to multiply the generated UVs for Sprite renderers."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "99445C044473D6B2D3995D87AEEC9E32"
		},
		{
			"Source":
			{
				"Text": "Vertical sync"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B545719D4AE419C7ADF64CBA356CCE93"
		},
		{
			"Source":
			{
				"Text": "Video"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "0F5366A54B3BBE926303CB99BFB193A7"
		},
		{
			"Source":
			{
				"Text": "Video"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "BA7CE6DA456BE92A676EB1AFCCFDDA72"
		},
		{
			"Source":
			{
				"Text": "W (↑)"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "7B282150438789E043D9E281F6F6751E"
		},
		{
			"Source":
			{
				"Text": "WIN!!!"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "988BE627455935655551CC97A4A51413"
		},
		{
			"Source":
			{
				"Text": "When this point is reached, the current level configuration is considered successfully hacked. The netrunner proceeds to the next section (transition to a new level)."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F5FACC50424E976C1A46EA8F38F16062"
		},
		{
			"Source":
			{
				"Text": "Yes"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "40F9C8A94FC3CB15DBFDF497BE6D6E38"
		},
		{
			"Source":
			{
				"Text": "Yes"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "8785AD6749C8B6C0D66E5AB8B8C1EA6A"
		},
		{
			"Source":
			{
				"Text": "Воспользоваться всеми уязвимостями, но заблокировать переход"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E72B68C7486C80205CEA9D98A57D0556"
		},
		{
			"Source":
			{
				"Text": "Заблокировать бэкдор и переход, кроме одной стороны, после чего воспользоваться другим бэкдором"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "4E19B68E4ED3FC4CE77DE8BDAF9731D8"
		},
		{
			"Source":
			{
				"Text": "Заблокировать бэкдор и переход, кроме одной стороны, после чего воспользоваться другим бэкдором"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F4BAC55E4E261E882E139B8AF22A781D"
		},
		{
			"Source":
			{
				"Text": "Завершить 10-й уровень на 67-м ходе"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "209716A44A2D323192B224AA19CFC89A"
		},
		{
			"Source":
			{
				"Text": "Завершить 25-й уровень на 25-м ходе"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "83CCBFB7421322C4A3ADDC820A071F60"
		},
		{
			"Source":
			{
				"Text": "Завершить 39-й уровень на -м ходе"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "4F57DC0E412DD6CAEFEFB0BA41F8C8B4"
		},
		{
			"Source":
			{
				"Text": "Завершить 42-й уровень на 42-м ходе"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A7A3E44249D3C2584429CB9B35192E00"
		},
		{
			"Source":
			{
				"Text": "Завершить 51-й уровень на -м хо"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "1F76C5F643C1872D670C42AEC9EA4EA8"
		},
		{
			"Source":
			{
				"Text": "Завершить 56-й уровень на -м ходе"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E92E66614961E3F8064EEDADB6F8105A"
		},
		{
			"Source":
			{
				"Text": "Завершить 69-й уровень на -м ходе"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "38F5E5024E0E8C82ECEE62BC07ADB1DB"
		},
		{
			"Source":
			{
				"Text": "Пройти все уровни зоны «?????????»"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "3D98DD8C44005ADFCB8E7FB4C0368316"
		},
		{
			"Source":
			{
				"Text": "Пройти все уровни зоны «»"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "7C8F1FB146E5684322AE62A873938894"
		},
		{
			"Source":
			{
				"Text": "Пройти все уровни зоны «»"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "AD724BE5413C95EFBE92858997B2F8F5"
		},
		{
			"Source":
			{
				"Text": "Пройти все уровни зоны «»"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "AF44370E4D21F146980777A0258F6616"
		},
		{
			"Source":
			{
				"Text": "Пройти все уровни зоны «»"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E0104AA3426E2BEE8E78A4A3F670724F"
		},
		{
			"Source":
			{
				"Text": "Пройти все уровни зоны «»"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "FCBA5D3240995AC644BAD28B9F904462"
		},
		{
			"Source":
			{
				"Text": "Пройти все уровни зоны «»"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "0E1A5D7F4CDF1CD94831ACA0970A5986"
		},
		{
			"Source":
			{
				"Text": "Пройти все уровни зоны «»"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "55FC1E8F4F811F4800CB65B0FB4DC401"
		},
		{
			"Source":
			{
				"Text": "Пройти все уровни зоны «Передатчик»"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "3B5C5DB843B4208DB8CC80A5E931E0C7"
		},
		{
			"Source":
			{
				"Text": "Пройти все уровни зоны «Передатчик»"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "4F7B368B4C5689CBE9CE4280C66F85DD"
		},
		{
			"Source":
			{
				"Text": "Пройти все уровни зоны «Передатчик»"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "6CCFC3344349F2CB0B4D689082BCEE67"
		},
		{
			"Source":
			{
				"Text": "Пройти все уровни зоны «Передатчик»"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E8BC9C4D40E905FF417B01ACD71FE035"
		},
		{
			"Source":
			{
				"Text": "Пройти все уровни зоны «Фабрика»"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "58723CD24D966B904075A0836FB95526"
		},
		{
			"Source":
			{
				"Text": "Статичный файл"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "3114BA8B40289011540AEB82AA2E530C"
		},
		{
			"Source":
			{
				"Text": "Файл, удаление которого невозможно или не влияет на процесс взлома, поэтому возможность взаимодействия отключена для экономии ресурсов и повышения безопасности."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "420519BB4B911758F3EB0E8975B6E5CA"
		},
		{
			"Source":
			{
				"Text": "↑\r\n"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "EBDBCC24408DB2AFC7D2B2832A470C77"
		},
		{
			"Source":
			{
				"Text": "↓"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "55B78A0042DA7871E20E1DBABED9AD22"
		}
	]
}